# Ричи Блэкмор

## Ritchie Blackmore & Blackmore's Night

БЛЭКМОР Ричи (Ritchie Blackmore), родился 14 апреля 1945 года, - знаменитый гитарист ХХ столетия, лидер и один из основателей легендарной группы Deep Purple и создатель не менее известной группы Rainbow.

С 1996-97 гг. делом жизни Блэкмора стал проект Blackmore's Night (Ritchie Blackmore и Candice Night), основу которого составляет дуэт Ричи и его подруги Кэндис Найт – вокалистки и талантливой поэтессы, являющейся автором текстов и исполнительницей большинства песен. Blackmore's Night исполняют музыку, вдохновляемую традициями европейского средневековья и возрождения. Превосходные аранжировки, виртуозная игра Ричи Блэкмора на акустических и электрических инструментах, прекрасные вокальные данные Кэндис Найт - все это заставляет мир говорить об этом проекте как о незаурядном явлении в современной музыке. Изысканная мелодика, высочайший профессионализм всех музыкантов группы, тонкая поэзия и феерические концертные выступления стали неотъемлемым атрибутом искусства, которое Ричи и Кэндис щедро дарят своим поклонникам.

Дебютный CD-альбом "Blackmore's Night" - "Лунные Тени" вышел в конце августа 1997 года.

*Как говорит сам Ричи Блэкмор, он =="превратился из музыканта самой громкой в мире группы в музыканта самой тихой в мире! Невозможно бегать по сцене, вставать на колено и молотить, когда играешь на лютне."==*

::: align
position: right

(Источники: [rock.ru](http://www.rock.ru/); [rol.ru](http://www.rol.ru/); [blackmore.jsa.ru](http://www.blackmore.jsa.ru/))

:::

::: image
src: photo/b/blackmores_night.jpg
position: center
size: medium
caption: Ричи Блэкмор и Кэндис Найт (Blackmore's Night)
:::

::: align
position: right

_Ниже на нашей странице собраны "под одной крышей" несколько интервью Ричи Блэкмора, опубликованных в российской прессе в марте - апреле 2002 года._

:::

::: columns

::: column

::: align
position: center

27 марта 2002 г.

:::

:::

::: column

::: image
src: photo/b/blackmore_kp.jpg
position: center
size: medium
link: http://www.kp.ru/articles/issue22759/paper15489.html
:::

:::

:::

## Ричи Блэкмор: «Вcтречайте, скоро буду!»\

*Накануне своего приезда в Москву один из главных гитаристов прошлого столетия рассказывает о накладных ногтях, злых менеджерах и добрых старых временах*

Его бывшие коллеги из Deep Purple освоили уже не только московские сцены, но и российскую глубинку, а Ричи Блэкмор все не ехал и не ехал. В прошлом году объявили было его концерт, да что-то опять не сложилось. На этот раз все серьезно: афишами группы Blackmore\\'s Night обклеена вся столица. Что это за группа такая, фанаты худо-бедно знают: пластинки слышали. Слыхали и про то, что живет теперь Ричи в Германии, обожает Баха, играет старинную музыку, выступает в старинных замках, носит старинные одежды... Что, однако, не помешало ему использовать электронную почту для ответов на вопросы «КП».

*- Вы очень внимательны к тому, как подавать вашу музыку слушателям. Нужна ли для этого особая атмосфера? Можно ли достичь максимального эффекта в современном зале или средневековые замки больше для этого подходят?*

\- Конечно, средневековые замки лучше. И мы стараемся всегда убедиться, что промоутеры не устроят нам концерт в громадном зале, где потеряется вся атмосфера. А для нас это волшебное ощущение контакта гораздо важнее, чем сыграть на большой площадке и заработать большие деньги.

*- Чтобы играть такую музыку, как сейчас, пришлось ли вам изменить технику игры на гитаре, усовершенствовать инструменты?*

\- Да, мне пришлось заново изобретать технику, теперь я играю в основном пальцами, а не медиатором, как прежде. И когда, случается, я ломаю ноготь, это создает большие трудности. Никогда не думал, что ногти так важны. В Нью-Йорке я попытался использовать накладные ногти, так один из них отклеился прямо посреди песни, и струна впилась мне в палец. Я объяснил публике, в чем дело, но тут же умудрился попасть себе в глаз гитарой. Кровищи было...

*- Не кажется ли вам, что технология слишком влияет на современную музыку?*

\- Думаю, на современную музыку слишком влияют деньги и корпорации. Радиостанции диктуют слушателям, что им покупать. Никто не хочет иметь дело с другой музыкой, кроме танцевальной или хип-хопа. Поэтому в США вы слушаете в основном жалкие копии Destiny's Child, Бритни Спирс, Джессики Симпсон, Кристины Агиллеры, Backstreet Boys, N Sync и пр.

*- Агенты, продюсеры, менеджеры - все это хорошо для музыкального бизнеса. Но не разрушают ли они саму музыку?*

\- Безусловно. Я за свои годы столкнулся со столькими плохими менеджерами! Собственно, мы в Россию приехали бы гораздо раньше, если бы не странная политика бывшего агента Deep Purple.

*- Мы много слышали о том, как сильно вы увлечены средневековой музыкой и вообще средневековьем. Но это ведь не означает, что вы предпочитаете лошадей автомобилям, а свечи - электричеству?*

\- Это не средневековье, а эпоха Возрождения, Ренессанс - XVI - XVII века. Я действительно предпочитаю свечи электричеству и лошадей автомобилям. Я люблю то время - более простое и благородное, более романтическое, волшебное и величавое, чем сейчас. Наверное, тогда не было так много стрессов и конкуренции, и мир не был перенаселен.

*- В России многие надеются услышать в вашем исполнении что-нибудь из репертуара Deep Purple...*

\- Все зависит от настроения. Мы часто меняем программу, однако просим промоутеров анонсировать наши выступления как акустические ренессанс-фолк-рок-шоу. И мы всегда стараемся играть то, что хочет услышать публика.

*- Что было самым приятным (если, конечно, такое было) во время вашей работы в Deep Purple?*

\- Когда мы с Джоном Лордом только создали группу, здорово было видеть, как люди потянулись к нашей музыке, особенно в 1970 - 1974 гг. Это дало мне возможность делать то, чем я занимаюсь сейчас. А когда музыкант в состоянии оплачивать свои счета - это неплохо.

КСТАТИ\
Кто такая **Кэндис Найт**?

Скромная, но очень симпатичная (бывшая манекенщица!) Кэндис Найт познакомилась с Ричи Блэкмором в 1989 году во время товарищеского матча по футболу между Deep Purple и командой американской радиостанции, где Кэндис в ту пору работала. Мы осмелились побеспокоить даму сердца Ричи Блэкмора несколькими вполне тактичными вопросами.

*- До этого легендарного футбольного матча вы уже были поклонницей Ричи Блэкмора? И, кстати, как он играет в футбол?*

\- Да, я была его поклонницей. Правда, у меня не было пластинок Deep Purple, но я ходила на их концерты и слышала песни по радио. А вот диски Rainbow у меня были. Но когда мы с Ричи познакомились, он купил мне несколько альбомов Deep Purple, чтобы я лучше знала, о чем говорю, когда обсуждаю его музыку. Спасибо ему за это, потому что лучшие песни Deep Purple - это как раз не те, которые крутят по радио. И, кстати, да, он хороший футболист. Ричи играет в футбол так же, как играет на гитаре: он превращает его в поэзию, в искусство.

*- Чья это была идея - начать работать вместе?*

\- Это была идея Ричи. Сначала тайком, как во время тура 1993 года с Deep Purple. Ричи попросил меня подпеть во время его соло в песне Difficult Тo Cure. За усилителем установили микрофон и спрятали меня так, что остальные члены группы не знали. А в Rainbow я пела уже в 4 песнях. Постепенно мы стали сочинять вместе, а потом появилась идея Blackmore's Night.

*- Из сочетания фамилий Blackmore и Night получилось хорошее название группы. Наверное, по-другому и быть не могло?*

\- Вообще-то были разные варианты названия - Violet Moon или Rain. Ричи не хотел выпячивать свое имя, считал это эгоизмом, но японская звукозаписывающая компания сказала, что так надо - пусть люди знают, что это его новый проект. Но мы часто обсуждаем возможность работы под другим именем - кто знает...

Контакт с Ричи и Кэндис стал возможен благодаря усилиям организаторов концерта - компании JSA. Группа Blackmore's Night выступает 14 апреля в СК «Лужники».

::: columns

::: column

::: align
position: center

'Аргументы и факты' #14 (1119)\
3 апреля 2002 г.

:::

:::

::: column

::: image
src: photo/b/blackmore_aif.jpg
position: center
size: medium
link: http://www.aif.ru/aif/1119/
:::

:::

:::

::: align
position: right

Елена СЕМЕНОВА

:::

## Гитарист "тяжелого" поведения

::: image
src: photo/b/blackmores_night2.jpg
position: left
size: small
:::

ЛЕГЕНДАРНОГО лидера Deep Purple и создателя Rainbow Ричи Блэкмора принято считать человеком "тяжелого поведения": скандалистом и вообще крайне мрачной личностью. Сам Ричи уверяет, что таких шутников, как он, еще поискать. И тут же выкладывает тому доказательство: "Говорите, в России меня ждут поклонники? Целая армия? У меня уже трясутся коленки!"

НОВЫЙ проект Блэкмора, группа Blackmore's Night, - то, чего меньше всего ожидали от квазирокера. От музыки веет рыцарскими турнирами, а может, даже крестовыми походами, ее играют в декорациях средневековых замков и баварских домиков времен императора Максимилиана I.

## Шумы и рифы

*- На концертах Deep Purple играет в основном старые хиты, Smoke On The Water в первую очередь...*

\- Одна из причин, по которой я покинул группу, - а их было предостаточно, - заключалась в том, что они ездили по всему миру, играя старые песни. Мне хотелось чего-то нового и свежего. Снова разъезжать по миру, играя древние хиты и считая, что творю "историю музыки", я не могу.

*- Неужели, сочинив Smoke On The Water, вы не понимали, что именно ее и сотворили?*

\- Да что вы! Я просто играл рифы, Ян Пейс - на ударных, нас было только двое. Просто идея ритма, еще одна песня, ничего особенного.

*- Когда вам лучше сочиняется?*

\- Я сова: встаю поздно, а играю целую ночь напролет, ложусь спать уже под утро. Это ночной тип музыки. Я люблю ночь, потому что люблю тишину. А ее сейчас так трудно найти! Днем люди производят столько ненужного шума, я их называю "шумовыми загрязнениями".

## "Меня ненавидят"

*- Не могу представить музыку Blackmore's Night на больших стадионах.*

\- Ну почему же? Мы выступаем и на стадионах, но больше - в старинных замках, в камерных театрах и даже в церквях. Невозможно сравнить уютную атмосферу малых залов с большими - холодными. Я теперь и не знаю, как вернуться к стилю игры для стадионов.

*- Разная энергетика?*

\- Абсолютно. Когда ты выступаешь перед 10 тысячами, ты больше сконцентрирован на притворстве, актерстве, театральных эффектах. Когда тебя слушают 100 человек, ты больше сосредоточен на самой музыке, на своих чувствах.

*- Новым музыкантам нравится с вами работать?*

\- Они это ненавидят.

*- Почему???*

\- А я им денег не плачу. А еще избиваю микрофонной стойкой, не кормлю и запираю на ночь в подвале замка, ха-ха-ха!

*- У вас есть ученики?*

\- Да, я учу соседских детишек. Мы живем в лесу, возле моря. Вечером они собираются у нас, мы жжем костер, печем картошку. Мы вместе играем музыку, написанную за пять веков до того, как они появились на свет.

*- Вы знаете, сколько в вашем доме гитар?*

\- Двадцать. Что-то вроде того. В основном акустические - их 12. И, наверное, 8 электрических. Но на этих я играю редко.

*- Вы осознаете, какую энергию несет в зал ваша игра? Вообще музыка может рассматриваться как инструмент воздействия на человеческий разум?*

\- Если гитарой, да по головушке - очень даже может!

## Бритни и клоны

*- Как вам нравится модная музыка?*

\- Та, что на радио? Это все манипуляции звукозаписывающих лейблов, которые платят радиостанциям огромные деньги, особенно это касается Америки. За последние 3 года ничего, кроме Бритни Спирс, не услышишь. Ну разве что Кристину Агильеру и Джессику Симпсон. Но они, по сути, близнецы Бритни Спирс. Все одинаковые, ритмический рисунок - один и тот же. Ничто не может заставить меня слушать такое радио. Думаю, лейблы просто боятся убытков, если начнут раскручивать новые таланты. Или старые.

*- На последнем "Грэмми" были одни американцы. Разве это не дискриминация музыкантов из других стран?*

\- Хорошая постановка вопроса. Почему, когда я в Европе, там звучит много других групп, а как только попадаю в США, то слышу только американские команды? У Майкла Олдфилда столько хитов в Старом Свете, а в Америке его не знают. Да там не знают даже ABBA! Это - грандиозный эгоизм американского рынка, 97% которого отдано на откуп "своим". Пожалуй, единственная английская группа, которую они знают, - это U2. Да и то только потому, что они ирландцы...

::: columns

::: column

::: align
position: center

No. 13 (303)\
19 апреля 2002

:::

:::

::: column

::: image
src: photo/b/blackmore_itogi.jpg
position: center
size: medium
link: http://www.itogi.ru/paper2002.nsf/Article/Itogi_2002_04_01_10_0223.html
:::

:::

:::

## О вкусах не спорят

Музыка Средневековья и эпохи Ренессанса, группа Jethro Tull, православные песнопения - таков диапазон музыкальных пристрастий легендарного рок-гитариста Ричи Блэкмора. О том, что он любит сегодня слушать и что играть, Ричи Блэкмор рассказал в интервью "Итогам".

*- Что заставило вас поменять свой верный Fender Stratocaster на акустическую гитару?*

\- В какой-то момент мне стало тяжело играть в прежнем духе, ничего не меняя. Но отказаться от Stratocaster полностью я тоже не смог. До сих пор пятьдесят процентов из того, что я исполняю, - это электрическая музыка.

*- Кэндиc Найт в вашем совместном проекте является полноправным соавтором?*

\- Абсолютно. Кэндиc пробудила во мне страсть к Средневековью. Интерес к музыке Средних веков повлиял не только на мои композиции последнего времени, но и на весь мой образ жизни.

*- Вы включаете в свои композиции мотивы из "Лебединого озера" и даже песню "Полюшко-поле". Любите русскую музыку?*

\- Связь с вашей страной у меня почти мистическая: мне говорили, что я был русским в одной из прошлых жизней. И я, и Кэндиc чувствуем некий минорный драматизм, которым пропитана вся русская культура. Лично мне всегда были очень интересны русская фольклорная музыка и православное хоровое пение.

*- Исполните ли вы в Москве новые композиции?*

\- Если я сейчас назову их, то необходимый элемент интриги наверняка будет потерян. Поэтому я лучше промолчу. Обычно мы исполняем смешанный материал: немного старых вещей, кое-что из последних и дажеЙ и даже то, что только собираемся играть в будущем.

*- Планируете ли вы совместные проекты с другими музыкантами? Например, с Яном Андерсоном (лидер культовой английской группы Jethro Tull) или Ронни Джеймсом Дио (известный рок-вокалист, в 70-80-е работал с Блэкмором в группе Rainbow)?*

\- Ронни - потрясающий певец, и было время, когда я задумывался о новом совместном проекте с ним. Но в данный момент он склоняется к альянсу с Deep Purple. Что касается Яна Андерсона, то мы с ним планируем сделать кавер-версии его песен.

*- Кого еще из музыкантов вы любите?*

\- Из рок-музыкантов это Джефф Бэк, Эрик Джонсон, Пол Роджерс. Из классических - Джон Вильямс, Кристофер Паркенинг, в силу того что сейчас я в основном слушаю средневековую музыку и музыку Ренессанса. Мои любимые бэнды: Die Geyers, Krelliss, Freiberger Speilleut и Gothart.

*- Расскажите о тех, с кем вы будете играть в Москве.*

\- Сэр Роберт из Нормандии - басист, гитарист и бэк-вокалист; леди Вита - вокалистка, как Кэндиc, и композитор. Майк Соррентино и сквайр Малколм - перкуссионисты, Кармин Гигльо - клавишник, ну а Крис Девайн - мультиинструменталист. Он играет на электрической и акустической скрипках, а также на мандолине, флейте и клавишных.

Последние шесть лет Блэкмор выступает вместе со своей подругой Кэндис Найт - из рок-н-ролльного бунтаря Блэкмор превратился в степенного барда.

---

::: align
position: right

Александр НЕВЕРОВ

:::

## Вечер Блэкмора

*На закате своей карьеры один из основателей Deep Purple стал менестрелем. Виновата, как обычно, женщина.*

В 1996 году Ричи Блэкмор встретил прелестную молодую девушку по имени Кэндис Найт и влюбился. Роман с Найт оказал неожиданно сильное влияние на жизнь Блэкмора и его музыкальный стиль. Вдруг выяснилось, что знаменитый гитарист, легенда хард-рока на самом деле любит средневековую музыку. Сам Блэкмор так описывает произошедший переворот: "Она как будто затащила меня в пыточную камеру и вынудила сказать всю правду о себе". Бунтарь-рокер на склоне лет обратился к сладостным созвучиям, позволил красавице взять себя за руку и увести в замок с лютнями, каменными сводами и кубками, где карнавальное застолье чинно перемежается ангельским пением. Под влиянием Кэндис Блэкмор создал музыкальный конгломерат из средневековых и ренессансных баллад, фольклора и поп-мелодий. Некогда мятежный гитарист, выступавший когда-то на горящей сцене и молотивший грифом по телекамерам, играет теперь камерную музыку и наполняет зал не залихватскими соло на электрогитаре, а прозрачными струнными переборами. И называется проект Блэкмора - Найт: Blackmore's Night. Тут, надо сказать, получилась интересная игра слов: перевести можно как "блэкморова Найт" (в смысле девушка), а можно как "вечер Блэкмора", закат, сумерки рок-богов. В апреле Blackmore's Night выступит в Москве с концертом.

Десять лет назад представить себе такую метаморфозу было трудно. Имя Блэкмора, казалось, намертво срослось с конкретным музыкальным стилем. Во многом он определил звучание Deep Purple. Блэкмор вполне мог бы заявить: "Deep Purple - это я!" Собственно, это он время от времени и делал, вызывая в группе серьезные трения, которые постепенно развалили пятерку "фиолетовых". Потом Яна Гиллана сменил Ронни Джеймс Дио, место Deep Purple заняла группа Rainbow, но блэкморовский саунд остался прежним. И казалось, он будет таким всегда.

Рок-музыканты с высокой техникой игры всегда тяготели к музыкальному академизму - здесь можно вспомнить не только Deep Purple и Rainbow, но и Procol Harum, и ELP. Поэтому создай Блэкмор альбом, состоящий сплошь из классических хитов, сыгранных "в электричестве",- никто бы не удивился. Но его радикальный поворот к музыке барокко и Средневековья стал сюрпризом. Между тем в своей первой группе с длиннейшим названием Twenty Once Coffee Junior Skiffl Group, созданной им в школьные годы, Ричи играл именно на акустической ритм-гитаре, которую купил на сэкономленные за несколько месяцев 22 фунта. Это потом он приобрел дорогой Gibson-335, который в 1971 году сменил на умопомрачительный Fender Stratocaster, и принялся "рубить" хард-рок. На самом же деле Блэкмор, по его собственным словам, всегда мечтал о классике. Он хотел бы играть средневековую музыку под открытым небом с бродячим балаганом. Так что, возможно, американка Кэндис Найт лишь подтолкнула давно назревавшие перемены.

Найт соединяет в себе таланты певицы, композитора и аранжировщика. На ее счету - партии бэк-вокала для Deep Purple и Rainbow и ряд сольных записей. Кроме того, нынешняя спутница Ричи была ведущей шоу на радиостанции Long Island, где и состоялось их знакомство. Кэндис годится рок-н-ролльному маэстро в дочери. Она появилась на свет в 1971 году - как раз тогда, когда Ричи и его товарищи вовсю бомбили американские площадки своими убойными хитами и записали свой знаменитый альбом Fireball ("Шаровая молния"), взломавший английские чарты и впервые поднявшийся до первой строки. В Blackmore's Night Кэндис приходится заменять разом и Лорда (клавишник Deep Purple), и Гиллана (вокалист Deep Purple). Поэтому вопрос о том, чей это проект - Кэндис или Ричи, - из разряда вечных. Его будут задавать до тех пор, пока семейный бэнд существует.

В 1996 году, прежде чем приступить к записи альбома, Ричи и Кэндис провели несколько месяцев в Германии - в настоящем замке с гобеленами, анфиладами и подземельями. В свободное от музицирования и ночных бдений время они посещали "ярмарку Ренессанса" - народный праздник, на котором исполняют музыку на гуслях и лютнях и ходят в нарядах древних монахов и рыцарей вокруг столов, заставленных раблезианской снедью и рейнским вином, которое так любили пьянчужки из "Фауста". Перемещение во времени произошло на удивление легко. Кэндис и без того напоминает средневековую Прекрасную Даму, ради которой совершают подвиги. Ну а Ричи вполне подходит на роль рыцаря, который, правда, давно не участвует в войнах. Подвиг Ричи - это подвиг перевоплощения. Ради хрустальной музыки, любовь к которой исповедует Кэндис, ему пришлось смирить свою гордыню. Из рок-н-ролльного бунтаря, ниспровергателя идолов здравомыслия и скуки он сделался степенным бардом, наигрывающим прозрачные триоли, и сменил свой верный Fender Stratocaster на акустическую гитару.

Главной темой первого альбома Shadow Of The Moon, увидевшего свет в 1997 году, как и следовало ожидать, стала любовь. Здесь и баллады, и наивный фолк, и марши с бубнами, и "фамильная" трактовка Чайковского в Writing On The Wall. Альбом достиг 14-го места в хит-параде Billboard и 17 недель простоял в немецких чартах. Во втором альбоме Under A Violet Moon (1999) музыка также выдержана в средневеково-балладном стиле и сыграна исключительно на живых инструментах. Среди прочего Ричи и Кэндис исполнили композицию Past Time With Good Company, сочиненную некогда английским королем Генрихом VII. Наконец, в июле 2001 года вышел очередной релиз - Fires At Midnight с ощутимым влиянием японской музыки и участием электрогитары, от которой, как считалось раньше, Блэкмор отказался всерьез и надолго. Какую гремучую смесь изготовят в своей реторте менестрель и его благочестивая подруга перед концертом в Москве - можно только догадываться.
