# Анатолий Николаевич Шелехов

ШЕЛЕХОВ Анатолий Николаевич (род. 1946) – российский исполнитель на шести-и семиструнной гитарах. Живет и работает в г. Ярославле. Впервые взял в руки гитару в школьные годы. По-настоящему постигать искусство игры на шестиструнной гитаре стал в 1960-е годы в коллективе гитаристов ярославского Дворца культуры моторостроителей, под руководством А.Ф. Москвина. В 1985 году окончил Ярославское училище культуры (класс народных инструментов, балалайка). Первые сольные выступления как гитариста состоялись в 1968-1969 годах в концертах ансамбля гитаристов на радио, телевидении и на эстраде. При этом уже в то время в его репертуаре были произведения, достойные любого концертирующего гитариста (например, "Вариации на тему хоты" Ф. Тарреги, "Фантазия" Х. Виньяса). С 1969 по 1979 год А. Шелехов состоял в штате ярославской филармонии в качестве гитариста-солиста и аккомпаниатора. В эти годы в составе группы "Волгари", а затем в составе популярного цыганского ансамбля "Идущие за солнцем" участвовал в гастрольных поездках по территории СССР.

::: image
src: photo/s/shelechov.jpg
position: center
size: medium
caption: А.Н. Шелехов
:::

::: align
position: right

Фото с сайта [markguitar.livejournal.com](http://markguitar.livejournal.com/)

:::

В 1979 году перешел на работу в ярославский ДК нефтяников в качестве концертмейстера-аккомпаниатора в вокальной студии. Характерной особенностью аккомпанементов Анатолия Шелехова является использование так называемых "рассыпных арпеджио", которые он создал для семиструнной гитары и применяет в большинстве тональностей.

Широкую известность в Ярославле А. Шелехов приобрел именно как аккомпаниатор. Он много и успешно выступал с заслуженной артисткой России А. Гай, Н. Зубовой, В. Некрасовым и др. В содружестве с чтецом филармонии заслуженным артистом России Л. Евилевичем были созданы литературно-музыкальные композиции в двух отделениях, посвящённые творчеству В.С. Высоцкого "Кони привередливые", С.А. Есенина "Отговорила роща золотая", М.Ю. Лермонтова "Белеет парус одинокий", Н.А. Некрасова "О Волга, колыбель моя", к Дню Победы 9 мая – "Этих дней не смолкнет слава".

А.Н. Шелехов является автором множества оригинальных гитарных аккомпанементов русских и цыганских романсов, песен советских и зарубежных композиторов, попурри на темы старинных романсов и песен из кинофильмов.

Музыкант в одинаковой степени профессионально владеет как шести-, так и семиструнной гитарой, хотя в последние годы предпочтение в своей профессиональной деятельности отдает последней. Его активная концертная деятельность как солиста на семиструнной гитаре началась в 1996 году благодаря инициативе и продюсерскому участию А.Ф. Москвина. Состоялось более десятка сольных концертов, которые с большим успехом прошли в Парадном зале Художественного музея, в концертном зале Центра духовной культуры "Классика", во Дворце культуры моторостроителей им. А.М. Добрынина, во Дворце культуры нефтяников, общеобразовательных и музыкальных школах и т. д.

В 1999, а затем в 2001 годах впервые на сцене Концертного зала ярославской филармонии состоялись сольные гитарные концерты: выступил с ними Анатолий Шелехов. После первого из этих концертов была записана радиопередача на областном радио, посвящённая творчеству А. Шелехова, под названием "Ах, эти струны гитары так трогают, душу тревожат...", которая вошла в золотой фонд телерадиокомпании "Ярославия" и несколько раз звучала в радиоэфире.

Несколько его сольных концертов в 1998-2000 годах были посвящены 200-летию со дня выхода в России (1798) и Испании (1799) первых школ-самоучителей игры на гитаре.

Любовь к музыке, к гитаре, большое трудолюбие и талант помогли А. Шелехову добиться значительных успехов. В настоящее время он – один из немногих российских гитаристов, выступающих с сольными концертами на семиструнной гитаре. Его игре присущи глубокое проникновение в содержание произведения, эмоциональность, выразительность. Это гитарист, одарённый от природы хорошим музыкальным слухом. Он большой поклонник импровизационной манеры исполнения и изложения музыкального материала – той манеры, которой пользовались в своем творчестве М.Т. Высотский и С.Д Орехов. Анатолий Шелехов искусно расцвечивает мелодическую линию пьес орнаментами, тонко плетёт кружева вокруг мелодии.

А.Шелехов создал великолепный концертный репертуар для гитары, способный удовлетворить самую требовательную публику и критику. В программе его сольных концертов произведения композиторов России, Испании, стран Латинской Америки, концертные обработки народных песен и старинных романсов, музыка цыган. Большое место в этом репертуаре занимают собственные переложения и обработки. При этом он отдает предпочтение ярким, темпераментным пьесам.

Примером его концертного репертуара может служить программа концерта, состоявшегося в Концертном зале им. Собинова в 2001 году:

**I отделение**


::: columns

::: column

Ф. Таррега

:::

::: column

Воспоминанье об Альгамбре

:::

:::

::: columns

::: column

Л. Ален

:::

::: column

Испанская фантазия "Огонь сердца"

:::

:::

::: columns

::: column

Х. Мостаццо

:::

::: column

Сапатеадо

:::

:::

::: columns

::: column

Э. Лекуона

:::

::: column

Малагуэнья

:::

:::

::: columns

::: column

Ф. Таррега

:::

::: column

Вариации на тему "Арагонской хоты"

:::

:::

::: columns

::: column

Кватромано

:::

::: column

Венесуэльский вальс "Отъезд"

:::

:::

::: columns

::: column

В. Монти

:::

::: column

Чардаш

:::

:::

::: columns

::: column

А. Шелехов

:::

::: column

Попурри на темы старинных романсов

:::

:::

---

**II отделение**

::: columns

::: column

А. Сихра

:::

::: column

Ах, не лист осенний

:::

:::

::: columns

::: column
:::

::: column

Мазурка

:::

:::

::: columns

::: column

М. Высотский

:::

::: column

Ах ты, матушка, голова болит

:::

:::

::: columns

::: column
:::

::: column

Где же ты, милая, скрылася

:::

:::

::: columns

::: column

В. Сазонов

:::

::: column

Вариации на тему романса и песни

:::

:::

::: columns

::: column
:::

::: column

Ты не поверишь

:::

:::

::: columns

::: column
:::

::: column

Не брани меня, родная

:::

:::

::: columns

::: column

А. Шелехов

:::

::: column

Попурри на темы песен из кинофильмов

:::

:::

::: columns

::: column
:::

::: column

Вариации на тему песни "Ехал козак за Дунай"

:::

:::

::: columns

::: column
:::

::: column

Фантазия на тему песни "Жил-был у бабушки серенький козлик"

:::

:::

::: columns

::: column
:::

::: column

Цыганские напевы из музыки к спектаклям театра "Ромэн"

:::

:::

::: columns

::: column
:::

::: column

Цыганская венгерка

:::

:::

::: columns

::: column

В.Сазонов,\
С.Орехов

:::

::: column

Обработки цыганских песен "Сарэ патря" и "Мар дяндя"

:::

:::

::: columns

::: column

И. Соколов

:::

::: column

Концертная полька

:::

:::

---

В 2000 году в ДК Моторостроителей прошел сольный концерт А.Н. Шелехова, в котором он в первом отделении играл на шестиструнной гитаре, а во втором – на семиструнной. При этом на семиструнной гитаре звучали пьесы из репертуара для шестиструнной гитары, такие как "Арагонская хота" Ф. Тарреги, "Малагуэнья" Э. Лекуона и др. в собственной обработке для семиструнной гитары.

Большое впечатление оставил концерт, состоявшийся в том же году в Центре духовной культуры "Классика", где в дуэте с А. Шелеховым принял участие ярославский гитарист-любитель Евгений Крапивинский. Были исполнены пьесы из репертуара С.Д. Орехова "Ехали цыгане", "Мар дяндя", обработки популярных мелодий из репертуара трио "Лос Панчос" и дуэта "Лос бриллиантос" (К. Веласкез "Бесаме мучо", Кватромано "Отъезд") и ряд других пьес для дуэта гитар.

Всем достигнутым в своем искусстве игры на гитаре А. Шелехов обязан себе. Его школой были ансамбль гитаристов ДК Моторостроителей, прослушивание записей гитарной музыки, посещение концертов гастролирующих гитаристов, работа в цыганских ансамблях "Идущие за солнцем", "Очи черные", "Бирюзовые колечки", учеба в Училище культуры, работа в ярославской филармонии и вокальной студии.

За активную концертную деятельность, высокое исполнительское мастерство и неутомимую пропаганду гитары А. Шелехов был отмечен в разные годы дипломами, грамотами и благодарностями. Имеются хорошие отзывы о его творчестве в периодической печати. В 2001 г. общественностью Ярославля А. Шелехов был выдвинут на соискание областной премии им. Л.В. Собинова в номинации "За заслуги в развитии музыкального искусства".

В 2005 году он принял участие в концерте памяти выдающегося гитариста Сергея Орехова в Политехническом музее в Москве, где блестяще исполнил собственные обработки, а также украсил изысканным аккомпанементом выступления некоторых вокалистов.

29 октября 2006 года во Дворце культуры нефтяников состоялся юбилейный концерт, посвящённый 60-летию А.Н. Шелехова. Председатель правления Музыкального общества Ярославской области В.Д. Кривенко, вручая Анатолию Шелехову Почётный диплом в честь 60-летия, назвал его "...лучшим гитаристом всех времен земли Ярославской" и отметил: "...Мы сегодня присутствуем не только на юбилее великого музыканта Ярославии, но и на смотре состояния исполнительского искусства на этом великом инструменте, флагманом которого в Ярославле является Анатолий Шелехов".

25 февраля 2007 года Анатолий Шелехов впервые выступил с сольным концертом в Москве в Доме Нащокина на Арбате. Владимир Маркушевич после концерта отметил, что "...Анатолий Шелехов – один из немногих российских гитаристов-семиструнников, показавший полноценную концертную программу в двух отделениях, чередуя русский репертуар с зарубежным. Это уникальный, самобытный гитарист. Он по-своему обработал в том числе и классические вариации мастеров XIX века Михаила Высотского и Андрея Сихры. Некоторая вольность обращения с нотным материалом заворожила слушателей. Можно было представить, что именно так играли авторы этих вариаций – не нота в ноту, а импровизируя. Свобода и виртуозность А. Шелехова напомнила об ушедшей, казалось бы, манере игры гитаристов середины XX века Петра Исакова, Владимира Сазонова и других".

Л.Т. Шумеев свое впечатление об этом концерте выразил следующими словами: "А.Шелехов – это своеобразный, талантливый гитарист. Благодаря своим аранжировкам, технике исполнения и виртуозности он встал в один ряд с ведущими московскими гитаристами. Очень хорошо играет, интересно! Захватил, увлек публику, получил много возгласов зрителей "браво". Это один из немногих семиструнников в центре России, который привлек внимание москвичей. Он сохраняет традиции старых гитаристов, консерватор в лучшем смысле этого слова. М. Высотский, А. Сихра, В. Сазонов, С. Орехов – к этой плеяде гитаристов принадлежит и А. Шелехов".

Московский гитарист, композитор и аранжировщик В.М. Дубовицкий отозвался о концерте следующим образом: "На концерте, где не было микрофонов, воцарилась полная тишина. Звучал Сихра, Высотский, повеяло XIX веком. Наконец-то москвичи услышали глубокий, приятный тембр семиструнной гитары и звуки, извлекаемые рукой опытного мастера. Это была игра замечательного гитариста из Ярославля, моего давнего знакомого А. Шелехова. Покорял слух салонный стиль исполнения. Играть Высотского, начав с крупного произведения "Ах ты, матушка, голова болит", было героическим поступком солиста, и он прекрасно с этим справился. Программа шла по восходящей линии от "Ах, не лист осенний" А. Сихры до "Чардаша" В. Монти, "Концертной польки" И. Соколова и "Малагуэньи" Э. Лекуона. Программа вполне отвечала филармоническим требованиям, но в то же время чувствовалось, что солист легко справится и с эстрадной программой. Публика была покорена искусством игры А. Шелехова и аплодировала стоя. Мне удалось записать на диктофон "Чардаш" В. Монти. Он блеснул в этой пьесе тем, что сыграл ее сольно, что является редкостью в гитарном мире".

::: align
position: right

По очерку Альберта Федоровича МОСКВИНА\
для готовящейся к изданию книги\
"История развития гитары в Ярославле"

Впервые опубликовано на сайте журнала "Гитаристъ" 05.10.2007: [www.guitarists.ru](http://guitarists.ru/index.php?option=com_content\&task=view\&id=67\&Itemid=63)

:::
